var description= {

    kinestetik :'КИНЕСТЕТИКИ — «чувствуют» окружающий мир. Люди этой категории не умеют скрывать свои чувства, ' +
    'их выдают глаза, поэтому они часто их опускают. Ответы на вопросы просты, прямолинейны. Решения они принимают, ' +
    'опираясь на свои чувства.Кинестетики любят посещать сауны, принимать горячие ванны и просто обожают, когда им ' +
    'делают массаж. После неприятного дня долго находятся в состоянии «выжатого лимона». Кинестетики ненавидят ' +
    'неудобную одежду, во всем предпочитают комфорт. Прикосновения они воспринимают лучше, чем слова, и обожают ' +
    'серьезные дискуссии. В свой внутренний мир они пускают только «избранных».',

    audial     :'АУДИАЛЫ - это очень редкий тип людей. Они обладают удивительно острым слухом и великолепной памятью. ' +
    'При общении им не обязательно смотреть на собеседника или прикасаться к нему, главное - слышать его.Аудиалы - ' +
    'это люди-магнитофоны. Могут запомнить и воспроизвести любой ваш рассказ до мельчайших подробностей. Но ни в коем ' +
    'случае нельзя прерывать их, т.к. они тотчас замолчат и более не будут с вами беседовать. Внешне аудиал может ' +
    'показаться человеком упрямым и надменным. Но это впечатление обманчиво, аудиалы, как правило, люди очень душевные ' +
    'и внимательные, готовые вас всегда выслушать и помочь советом. Из аудиалов получаются отличные психологи, ' +
    'прекрасные музыканты и лекторы.',

    visual     :'ВИЗУАЛЫ— это люди, которые «видят» окружающий мир. У них обычно высокий голос, зоркий взгляд, ' +
    'жесты горизонтальны, направлены от себя.При общении визуал смотрит в глаза и требует этого от собеседника. ' +
    'Его принцип: "он меня не слушает, потому что не смотрит на меня".Визуалы очень хорошо чувствуют окружающее их ' +
    'личное пространство, и, если вы вдруг вторгаетесь в него,сразу "закрываются", скрещивая руки и ноги. ' +
    'Не терпят прикосновений и тем более объятий.Часто производят впечатление снобов, хотя это далеко не всегда так…' +
    'Именно мужчина – визуал любит глазами. Для него главное – как женщина выглядит, насколько красиво ее лицо и ' +
    'пропорциональна фигура.  Визуалы не могут работать без заранее разработанных схем. Приступая к работе они' +
    ' четко должны представлять себе стратегию. Визуалы любят наглядные пособия и грамотно оформленные отчеты. ' +
    'Талантливо систематизируя работу, эти люди умеют правильно распределять задачи между сотрудниками. Визуалы, как ' +
    'правило, не только лучшие специалистыв своем деле, они наиболее активны и лучше многих умеют использовать свою ' +
    'память, но им нельзя говорить "нет" и воздействовать на них криком.',

    discrete   :'ДИСКРЕТЫ – это весьма своеобразный тип людей. Они более ориентированы на смысл, содержание, важность' +
    ' и функциональность. Как сказал один мальчик: Я полюбил чеснок после того, как узнал, какой он полезный.Дискреты' +
    ' как бы оторваны от реального опыта – они более думают самими словами, а не тем, что за словами стоит. Для них ' +
    'написанное или проговоренное как бы и является реальностью. Если для всех остальных слова – это доступ к опыту, ' +
    'то для Дискретов весь опыт состоит из слов. Проблема дискретной системы в том, что она сама по себе, без ' +
    'обращения' +' к другим каналам, не способна менять информацию. Слова переходят только в слова, и все возвращается ' +
    'к исходной точке.'
};